"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "Diese Aktion startet die ChatGPT-App und öffnet ein Audio-Gespräch mit ChatGPT.";

"Would you like to start a new chat?" = "Möchtest du einen neuen Chat beginnen?";

"Model" = "Modell";

"Model slug" = "Modell-Slug";

"This action will send a single message to a chat with ChatGPT and return the response." = "Diese Aktion sendet eine einzelne Nachricht an einen Chat mit ChatGPT und gibt die Reaktion aus.";

"Indicates whether a new chat should be started" = "Zeigt, ob ein neuer Chat begonnen werden sollte";

"New Chat" = "Neuer Chat";

"Message Identifier" = "Nachrichtenkennung";

"Start voice conversation with ChatGPT" = "Audio-Gespräch mit ChatGPT beginnen";

"Settings…" = "Einstellungen...";

"%@" = "%@";

"Continuous chat" = "Fortlaufender Chat";

"Chat Identifier" = "Chat-Kennung";

"Check for Updates…" = "Nach Updates suchen...";

"Start voice conversation" = "Audio-Gespräch beginnen";

"ChatGPT Help" = "ChatGPT-Hilfe";

"Model to use with the new chat" = "Modell für den neuen Chat";

"Ask ChatGPT" = "ChatGPT fragen";

"You can continue this chat from the app." = "Du kannst diesen Chat von der App aus fortsetzen";

"Is there anything else you would like to ask about?" = "Möchtest du sonst noch etwas fragen?";

"What would you like to ask ChatGPT about?" = "Was möchtest du ChatGPT fragen?";

"Start new chat" = "Neuen Chat beginnen";

"Content" = "Inhalte";

"Toggle Sidebar" = "Seitenleiste umschalten";

"Model name" = "Modellname";

"Which model would you like to use?" = "Welches Modell möchtest du verwenden?";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "Ob ein fortgesetzter Chat aktiviert oder die Abkürzung direkt nach der Reaktion abgeschlossen werden soll";

"Change Shortcut" = "Abkürzung ändern";

"New Temporary Chat" = "Neuer provisorischer Chat";

"Message" = "Nachricht";

"Message to send to ChatGPT" = "Nachricht für ChatGPT";

